import React ,{Component} from "react";
import './Accept-rules.css'

class Accept extends Component { 
    render() {
        return(
            <div className="Accept">

            <div className="container">
                <h3 className="text-center">شروط القبول بالمدينة الجامعية </h3>
                <h5>أولا: سنوات النقل</h5>
                <ul>
                    <li>أن يكون الطالب حاصلا على تقدير جيد على الاقل</li>
                    <li>الا يكون الطالب من سكان القاهرة الكبرى.</li>
                    <li>الا يكون الطالب وقع عليه اى عقوبة تستوجب عدم الاسكان</li>
                    <li>ان يكون الطالب قد تقدم فى الموعد المحدد للاسكان بالمدينة</li>
                    <li>ان يكون الطالب مستوفيا للمستندات و الاوراق المطلوبة</li>

                </ul>

                <h5>إجراءات الحصول على الخدمة:</h5>
                <ul>
                    <li>ملء استمارة الاقامة بالمدن الجامعية بعد دفع قيمتها (المقررة) و استيفاء البيانات من جهة عمل الضامن.</li>
                    <li>احضار بطاقة الطالب و بطاقة الوالد او ولى الامر و صورة منها للاطلاع على الاصل و اعادته.</li>
                    <li>إحضار 4 صور مقاس 4*6</li>
                    <li>فى حالة تغيير محل اقامة الوالد يجب ان يكون قد مضى عام كامل على تغيير محل الاقامة.</li>

                </ul>
                <hr/>

                <h5>ثانيا : الطلاب المستجدون (الثانوية الأزهرية )</h5>
              <ul>
                  <li>ن يكون حاصلا على الثانوية الازهرية و ضمن المقبولين بالكلية عن طريق مكتب التنسيق بجامعة الازهر.</li>
                  <li>الا يكون من سكان القاهرة الكبرى.</li>
                  <li>ان يكون قد تقدم فى الموعد المحدد للاسكان بالمدينة الجامعية.</li>
                  <li>ان يكون الطالب مستوفيا للمستندات و الاوراق المطلوبة.</li>
              </ul>

              <h5>إجراءات الحصول على الخدمة:</h5>
              <ul>
                  <li>ان يكون مع الطالب ايصال مكتب التنسيق و صورة منه.</li>
                  <li>ان يكون مع الطالب بطاقة الترشيح و صورة منها للاطلاع.</li>
                  <li>مراعاة التعليمات الواردة مسبقا فى اولا.</li>
              </ul>
<hr/>
              <h5>الحالات الإستثنائية </h5>
              <h6>1-الحالات المرضية :</h6>
              <p>كفيف البصر – شلل اطفال يعوق عن الحركة – شلل رعاش – بتر احد الاطراف يعوق عن الحركة – الحالات المرضية الحرجة التى تستدعى الاقامة قريبا من الجامعة و يشترط للحالات السابقة تقديم شهادة طبية بحالة المريض معتمدة من الادارة العامة للشئون الطبية بالجامعة و اللجان الطبية التى تحددها الادارة</p>
              <h6>2-وفاة الوالد: </h6>
              <p>ان تكون الوفاة خلال العام الدراسى السابق اى خلال عام من تاريخ الوفاه حتى بداية العام الدراسى الجديد.</p>
               <h6>3-الكوارث :</h6>
               <p>يشترط تقديم صورة من تقرير النيابة العامة عن الكارثة و يشترط تأثر الطالب اجتماعيا بهذه الكارثة.</p>

                </div>
            </div>
        )
    }

}

export default Accept;