import React  from "react";
import newsImg from '../../../images/elan.jpeg' ;
import "../New1/New1.css" ;

function New2(){

    return (
        <div className="new ">
            <div className="container">
               
                <img src={newsImg}/>
                <br/>
                <h2>المقبولين في المدن الجامعية " بنين"</h2>
                <br />
                 <p>  أعلن المركز الإعلامي أنه انتهي من مراجعة أسماء كليات: "الطب البشري- طب الأسنان- الهندسة الزراعية- الهندسة- الاعلام - اللغات والترجمة - التجارة - اللغة العربية - أصول الدين" وإتاحتها عبر موقع الجامعة، لافتًا أنه تم وضع جدول زمني للتسكين يبدأ من غدٍ الأحد بتسكين الحاصلين على تقدير: ممتاز فرق نهائية، ويوم الاثنين يتم تسكين: ممتاز فرق النقل، أما الطلاب الحاصلون على تقدير: جيد جدًّا فرق نهائية، فتقرر تسكينهم يوم الثلاثاء، أما الحاصلين على تقدير: جيد جدًّا فرق النقل فتقرر تسكينهم يوم الأربعاء. 
   أما يوم الخميس فتقرر تسكين المتخلفين من المراحل السابقة، وجار نشر باقي كليات البنين والبنات تباعا.  </p>
          
            </div>

        </div>
    )


}
export default New2 ;