import React  from "react";
import newsImg from '../../../images/elan2.jpeg' ;
import './New1.css'

function New1(){

    return (
        <div className="new ">
            <div className="container">
                   <img src={newsImg}/>
                   <br/>
                <h2>متابعة تسكين الطالبات بالمدينة الجامعية جامعة الازهر</h2>
                <br />
                 <p> قام فضيلة الدكتور محمد المحرصاوي، رئيس الجامعة، يرافقه الدكتور محمد الشربيني، نائب رئيس الجامعة لشئون التعليم والطلاب، والأستاذ مجدي عبد العزيز، أمين عام الجامعة، بتفقد المدينة الجامعية للطالبات بمدينة نصر للاطمئنان على إجراءات تسكينهم.
   وأعلن رئيس الجامعة أنه يتابع سير إجراءات عمليات التسكين ويطمئن على بناته بنفسه، وطالب رئيس الجامعة الطلاب والطالبات بالالتزام بجداول التسكين  التي تم إعلانها أمس.
وحث الجميع على سرعة التسجيل عبر موقع وزارة الصحة لتلقي لقاح فيروس كورونا، وشدد على الجميع بأهمية الالتزام بالإجراءات الاحترازية والتدابير الوقائية لمواجهة جائحة كورونا.</p>

            </div>

        </div>
    )






}
export default New1 ;